{
  "backend": "tokenizers",
  "bos_token": "<|startoftext|>",
  "eos_token": "<|endoftext|>",
  "model_max_length": 1024,
  "pad_token": "<|pad|>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<|endoftext|>"
}
